export const challenges = [
  {
    id: 1,
    title: "Пешкодралом по России",
    description: 'Пройди пешком 1000км и получи достижение "Самый стойкий"!',
    image: "/images/ru1.png",
    distance: "1000km",
    coordinates: [
      [55.7558, 37.6173],
      [53.9, 27.5667],
      [52.2297, 21.0122],
      [52.52, 13.405],
    ],
  },
  {
    id: 2,
    title: "Окно в Европу",
    description:
      'Пройди пешком от Москвы до Берлина и получи достижение "Петр I"',
    image: "/images/ru2.jpg",
    distance: "1204km",
    coordinates: [
      [54.7833333, 32.05],
      [55.7558, 37.6173],
      [55.796391, 49.108891],
    ],
  },
];
