export const news = [
  {
    id: 1,
    title:
      "Вяльбе заявила, что лучшая российская лыжница вернется в спорт из декрета",
    image: "/images/news1.jpg",
    date: "2024-06-15",
    description:
      "Олимпийская чемпионка в лыжной эстафете Наталья Терентьева (Непряева) возобновит спортивную карьеру после рождения второго ребенка, заявила Vseprosport президент Федерации лыжных гонок России Елена ВяльбеЛыжница накануне сообщила в телеграм-канале, что они с мужем, призером Игр-2022 Александром Терентьевым, ждут второго ребенка. Вяльбе назвала эту новость очень приятной и сказала, что знала о ней с первых дней. «В предстоящем сезоне мы еще увидим ее на соревнованиях. Ясное дело, что Наташа после рождения второго ребенка вернется в спорт. Она молодая девушка. Пока родители молодые, пусть рожают спортсменки — есть кому посидеть с ребенком», — сказала Вяльбе. Терентьева в августе прошлого года родила дочь и уже в декабре вернулась к соревнованиям, а в январе—марте выиграла 12 гонок подряд, в том числе взяла четыре золотые медали на чемпионате России. Терентьева на Олимпиаде в Пекине выиграла золото в эстафете, серебро в скиатлоне и бронзу в командном спринте. Также на ее счету бронза в эстафете на Играх-2018. В 2022 году лыжница выиграла Кубок мира и «Тур де Ски». Российские лыжники отстранены от соревнований под эгидой международной федерации (FIS) с 2022 года. На Игры в Италии FIS их не допустили, на это решение подана апелляция.",
  },
  {
    id: 2,
    title: "Забившего пять голов Яшкина признали лучшим форвардом недели в КХЛ",
    image: "/images/news2.jpg",
    date: "2024-06-14",
    description:
      "Российский хоккеист Александр Яшкин был признан лучшим форвардом недели в Континентальной хоккейной лиге (КХЛ) после того, как забил пять голов в двух матчах.",
  },
];
